/* Auckland Location */
"Auckland" = "Auckland";

/* Born Location */
"Born" = "Born";

/* Home Location */
"Home" = "Home";

/* Hybrid Map View */
"Hybrid" = "Hybrid";

/* Satellite Map View */
"Satellite" = "Satellite";

/* Standard Map View */
"Standard" = "Standard";

/* Find My Location */
"Find Me" = "Find Me";
